export default {
  useSocialAccount: 'Օգտագործել սոց. ցանցի էջը`',
  profileCreated: 'Պրոֆիլը հաջողությամբ ստեղծված է։ Խնդրում ենք մուտք գործել։',
  dontHavePass: 'Նշված էլ. փոստի համար գաղտնաբառ չի գտնվել։ Խնդրում ենք փորձել սեց. կայքերի էջը',
  useFacebook: 'Նշված էլ. փոստով գրանցված է Facebook-ի էջ։ Խնդրում ենք օգտագործել այդ եջը։',
  wrongCredentials: 'Մուտքագրված տվյալները սխալ են։ Խնդրում ենք փորձել կրկին կամ կապնվել մեզ հետ։',
  forgotPasswordSuccess: 'Գաղտնաբառը վերականգնելու համար հղումը հաջողությամբ ուղարկված է նշված Էլ. հասցեին։',
  passwordMismatch: 'Գաղտնաբառերը չեն համընկնում։Խնդրում ենք ստուգել և փորձել կրկին։',
  passwordResetSuccess: 'գաղտնաբառը հաջողությամբ փոխված է։Խնդրում ենք մուտք գործել։'
};
